Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: ‏@Ali_Abbas_Zaidi (Syed Ali Abbas Zaidi): The most tragic short story to have been written about misuse of #blasphemy law in Pakistan: "She was just 11 years old."
ko: ‏@Ali_Abbas_Zaidi (솃 알리 아바스 자이디): 파키스탄의 #신성모독 법이 남용된 이야기 중 가장 비극적인 이야기: "그녀는 아직 11살입니다.

source: ‏@MaheenAkhtar (Maheen Akhtar): Where the hell is suo motto of Cheif Justice Pakistan, is he sleeping.....Oh wait is this "Blasphemy"
ko: " ‏@MaheenAkhtar (마힌 아크타르): 도대체 파키스탄 대법원의 수오 모토는 어딨는겁니까. 혹시 자고 있나.

source: ‏@beenasarwar (Beena Sarwar): The important issue in accusations of 'blasphemy' is that of intent, niyat, of the accused.
ko: ‏@beenasarwar (비나 사르와르): '신성모독' 혐의의 쟁점은 혐의를 받은 사람의 악의입니다.

source: That's something the accusers ignore. #Pakistan
ko: 그게 바로 혐의를 씌우는 사람들이 무시하는 것이죠.

source: Ruling Pakistan Peoples Party and Pakistan Tehreek Insaaf condemned the incident.
ko: 여당인 파키스탄 국민당과 파키스탄 테릭 인사프당(PTI)도 이 사건에 비난을 퍼부었다.

source: Leader of PTI Imran Khan tweets.
ko: PTI당의 당수 임란 칸(Imran Khan)의 트윗이다.

source: @ImranKhanPTI: Shameful!
ko: @ImranKhanPTI: 부끄럽다!

source: Sending an 11yr old girl to prison is against the very spirit of Islam which is all about being Just and Compassionate.1/2
ko: 11살 소녀를 감옥에 보내는 건 정의와 인정(人情)을 중시하는 이슬람의 정신에 반(反)하는 행위다. 1/2

source: ‏@SundasHoorain: @CMShehbaz Still waiting for action & condemnation from PML-N on an 11yr old getting accused of blasphemy, beaten & arrested #FreeRimsha
ko: ‏@SundasHoorain: @CMShehbaz 11살 아이가 신성모독 혐의를 받고 구타당하고 감옥에 갇힌 일에 대한 PML-N의 행동과 비난을 기다립니다.

source: All other political parties are afraid of talking about this issue.
ko: 다른 정당들은 모두 이 사건에 대해 입을 여는 것을 두려워하고 있다.

source: It is considered sensitive.
ko: 민감한 사안으로 여겨지기 때문이다.

source: However no one from Pakistan demands to repeal this law.
ko: 하지만 누구도 이 법률을 폐지할 것을 요구하지는 않는다.

source: @anthonypermal: We can't repeal blasphemy law.
ko: @anthonypermal: 신성모독죄 법을 폐지할 수는 없어요.

source: A) mobs would go on vigilante sprees with no qualms & b) cops couldn't stop open shia killing, how this? In 2010, Ambassador Sherry Rehman filed the 'Amendments to the Blasphemy Laws Act 2010′ in the National Assembly as a member of the parliament.
ko: 폭도들은 계속 자경단 단원으로 지내면서 거리낌없이 횡포를 부릴거고, 경찰은 시아파들이 죽는 것도 못 막는데 이건 어떻게 막겠어요?

source: On December 20, 2010, the Council of Islamic Ideology also announced proposed amendments to the law to prevent its misuse.
ko: 2010년, 셰리 레만(Sherry Rehman) 대사는 국회의원으로써 국회에 신성모독 법률에 대한 개정안 2010을 상정했다.

source: But religious parties in the house -Jamat-i- Islami, Jamiat Ulema-e-Islam Pakistan, and Sunni Tehreek and others threatened a mass protest.
ko: 2010년 12월 20일에는 이슬람 교리 자문위원회도 이 법의 남용을 막기 위해 개정안 제안을 발표했다.

source: Sherry Rehman later received death threats and was confined to her house.
ko: 셰리 레만은 이후 살해 위협 을 받았고 그녀의 집에 감금되었다.

source: In January 2011, the Governor of Punjab, Salman Taseer a vocal critic of Pakistan's blasphemy laws, was publicly gunned down by his own guard, Mumtaz Qadri for his beliefs.
ko: 2011년 1월, 푼잡 주지사이자 파키스탄의 신성모독죄 법안의 비판인 살만 타시르(Salman Taseer)는 그의 믿음때문에 공개적으로 그의 경호원 뭄타즈 콰드리(Mumtaz Qadri)에 의해 총에 맞아 쓰러졌다.

source: Incidentally Qadri is also in Adiala jail where Rimsha has been sent.
ko: 그리고 Qadri is also in Adiala jail 림샤가 갇혀있는 .

source: When Qadri was on his way to trial, his supporters showered him with rose petals.
ko: 콰드리가 재판장으로 가는 길에, 그를 지지하는 사람들은 그에게 장미 꽃잎을 뿌렸다.

source: The Sunni Tehreek party rally in favor of Mumtaz Qadri, the killer of Salman Taseer, and they demand his release in Hyderabad, Pakistan.
ko: 수니 테릭당은 파키스탄 하이데라바드에서 살만 타시르를 죽인 뭄타즈 콰드리를 옹호하는 집회를 열어 그의 석방을 요구했다.

source: Image by Rajput Yasir.
ko: 라지풋 야시르(Rajput Yasir) 찍음.

source: Malik Siraj Akbar in his blog for Huffington Post says that discriminatory laws deepens religious intolerance in Pakistani society:
ko: 허핑턴 포스트(Huffington Post)를 위한 그의 블로그에서 말릭 시라지 아크바르는 차별적인 법이 파키스탄 사회 내의 종교적 불관용을 심화시키고 있다고 말했다:

source: Despite such frequent unpleasant events, Pakistan has made almost no progress in reforming its deeply flawed and discriminatory law involving blasphemy.
ko: 현재 빈번히 일어나고 있는 불쾌한 일에도 불구하고, 파키스탄의 분명 결함이 있고 차별적인 신성모독 법률을 개정하는 일에는 진전이 없습니다.

source: Such laws, on the one hand, discriminate against religious minorities and, on the other hand, further deepen religious intolerance and fanaticism in Pakistani society.
ko: 이러한 법률은 종교적 소수자들에 대한 차별인데다가 파키스탄 사회의 종교적 불관용과 광신을 심화시키고 있습니다.

source: They provide the murderers a license to kill people and easily get away with such heinous crimes in the name of religion.
ko: 이 법률은 살인자들에게 살인 면허를 제공하고 종교라는 이름 하에 잔혹한 범죄를 저지르고도 빠져나갈 수 있게 합니다.

source: Mehdi Hasan in his blog writes:
ko: 메디 하산 은 그의 블로그에 이렇게 썼다:

source: Personally, I've never quite understood why so many of my co-religionists are so keen to kill or maim those who 'insult' Islam, Prophet Muhammad or the Quran.
ko: 개인적으로, 전 왜 저와 같은 종교를 믿는 수많은 사람들이 이슬람이나 선지자 무함마드 또는 코란을 '모욕'한 사람들을 죽이거나 불구로 만드는데 혈안이 되어있는지 이해할 수가 없었습니다.

source: What is behind such rage and, dare I add, insecurity?
ko: 그런 분노와, 감히 말하자면, 불안 뒤에는 무엇이 있는 걸까요?

source: Is their God so weak, so sensitive, so precious, that He cannot withstand any rejection?
ko: 그들의 신이 그렇게 약하고, 그렇게 예민하고, 그렇게 소중해서 그 어떠한 거부도 견뎌낼 수 없는 존재인걸까요?

source: Controversial Tibet Theme Park Project Launched · Global Voices
ko: 논란이 되고 있는 티벳 테마파크 조성

source: Last month, the Chinese government announced that it will launch a RMB 30 billion (USD 4.7 billion) theme park project in Tibet to attract tourists.
ko: 7억 미국 달러) 상당의 테마파크를 티벳에 조성할 계획을 발표했다.

source: The park will first be used as a shooting location for the movie Princess Wencheng, a story about the niece of a Tang-dynasty emperor who married a Tibetan king.
ko: 이 테마파크는 당나라 황제의 질녀인 웬쳉(Wencheng)공주가 티벳왕과 결혼한 이야기를 다룬 영화 촬영 장소로 이용될 예정이다.

source: It is located on the outskirts of the city of Lhasa and will occupy 800 hectares of land.
ko: 이 공원은 라사(Lhasa)시 근교에 위치하고 있으며 면적은 800헥타르에 이른다.

source: Tibetan dissidents have described the project as the "Disneyfication of Tibet" rather than a genuine sharing and preservation of Tibetan culture.
ko: 정치적이고 이념적 논쟁은 뒤로 하고서라도 한족 내에서도 이 주제는 상당한 논란을 일으켰다.

source: Putting aside the political and ideological debates, even within circle of Han Chinese, the development project is highly controversial.
ko: 시나 웨이보(Sina Weibo) 사용자인 @1690737580는 몇 개의 사진을 올렸다 .

source: Sina Weibo user @1690737580 posted some photos she took from the designated theme park construction site and confessed she felt great pity for the loss of such an environment to the development:
ko: 사진들은 테마 파크 조성 건설이 예정된 장소를 담고 있고, 그녀는 이런 자연 환경이 개발이란 미명하에 파괴되는 것에 안타까움을 표했다.

source: Lebanese Tourism Pays the Ultimate Price · Global Voices
ko: 레바논의 관광산업, 결국 대가를 치루다.

source: Lebanon lacks oil and mineral resources.
ko: 레바논은 석유와 광물자원이 부족한 나라 중 하나이다.

source: It is geographically too small to be independent in terms of agriculture.
ko: 게다가 지리학적으로 너무 협소해 농업 자립을 이룩하기도 힘들다.

source: And the only way the country can survive is by relying on its services sector, mainly tourism, if and when politics permit.
ko: 이 나라가 생존할 수 있는 유일한 방법은 서비스 분야 특히 관광 산업에 의존하는 것이다.

source: But Lebanon has not been lucky with this regard.
ko: 물론 정치적 정황이 허락할 때.

source: It has been plagued with a 30 year civil war which repelled tourists.
ko: 레바논은 그동안 정치적 운이 좋지 않았다.

source: After that, and whenever the Lebanese tried to attract visitors to the Land of the Cedars, whether Westerners or Arabs, a calamity would take place and all efforts to promote the tourism sector would go in vain.
ko: 관광객들을 발돌리게 하는 30년 간의 내전에 시달렸기 때문이다. 삼나무의 나라가 서양인 또는 아랍의 방문자들을 유치하기 위해 노력할 때마다 불운과 맞닥트렸고 관광산업의 촉진을 위한 모든 노력은 수포로 돌아갔다.

source: Impacts on tourism
ko: 관광산업에 (악)영향을 끼치다

source: Cedar trees in the snow, Bcharre, Lebanon. Image by Flickr user Leandroid (CC BY-NC 2.0).
ko: 눈 위의 삼나무들, 브샤레, 레바논 Image by Flickr user Leandroid (CC BY-NC 2.

source: Just some of the incidents which have impacted Lebanese tourism recently include the assassination of former Lebanese Prime Minister Rafic Hariri in 2005 and the wave of other political murders which followed, the July 2006 war with Israel, the May 2008 internal conflict between different political factions, and the recent events with the divide over the Syrian crisis and the return of kidnappings to the local scene.
ko: 2005년 레바논 국무총리 라피크 하리리(Rafic Hariri)의 암살을 비롯해 그 후 연쇄적으로 일어난 정치적 살인 사건들, 2006년 7월 이스라엘과의 전쟁, 2008년 5월 정치적 당파들 간의 내부 갈등, 그리고 최근에 발생한 시리아 위기등 여러 사건들이 레바논의 관광산업에 악영향을 끼치고 있다.

source: With the warning of embassies to their citizens to leave Lebanon, reservations in hotels dropped by 60 per cent the week of August 14, 2012.
ko: 각국 대사관들이 자국 국민들에게 레바논을 떠나라는 경고를 내리면서 2012년 8월 14일 해당 레바논 주의 호텔 예약률은 60%까지 떨어졌다.

source: Cancellations have also been noted in terms of flight reservations.
ko: 예약 취소는 항공편 예약에서도 영향을 미쳤다.

source: On Twitter, the United Arab Emirates Ministry of Foreign Affairs tweeted the Embassy number in Beirut, urging its citizens in Lebanon to contact their Embassy to ensure their swift return back to their home : @MOFAUAE For citizens currently in Lebanon, please contact the Embassy in Beirut on the following number () or the operations on ...
ko: 아랍에미레이트 외교부는 베이루트(Beirut)내 대사관 번호를 트위터에 올려 자국민이 대사관에 연락을 취하도록 하고, 조속히 고국으로 돌아갈 수 있도록 도왔다:

source: All in all, I think this is the worst summer we’ve had in Lebanon for the past 10 years, even worse than the 2006 summer.
ko: 이 여름은 지난 10년 사이 우리 레바논이 보낸 여름 중 최악이다. 심지어 2006년보다 더욱 심각하다.

source: That’s really sad specially with all the potential we have in this country.
ko: 그것은 특히 레바논이 지닌 모든 잠재력에 대해 정말 슬픈 일이다.

source: On Twitter, Rawad Khoueiry summarizes the situation:
ko: 트위트에 라와드 큐에리(Rawad Khoueiry)는 이 상황들을 종합하며:

source: @rawadkhoueiry: Summer Tourism in lebanon: No Electricity, Mokdad Military Wing, Airport Road Cut, North Frontier Shooting
ko: @rawadkhoueiry: 레바논의 여름: 전기공급차단, 목다드 밀리터리 윙, 공항로 차단, 북쪽 국경 분쟁

source: Wael Abou Diab explains the causes : @Waelad: Beirut is suffering.
ko: 와엘 아부 디압 (Wael Abou Diab)은 원인을 설명했다 :

source: The reasons are sectarian, regional and related to the clans.
ko: @MissZenaH: 오늘 터키 관광객 손님을 모셨다.

source: But as usual Lebanese sense of humour is always present against all odds.
ko: 나는 그녀에게 레바논에서 외계인의 유괴로부터 보호하는 법을 알려줬다.

source: @Aamchit: Tourism is booming in Lebanon.
ko: 와지 (Wajih)는 이스탄불에 방문했다.

source: Tourists have become such a rare species in Lebanon that Bechara is surprised.
ko: 그것이 그가 그의 나라를 위해 어떻게 관광산업을 촉진하는 방법이다.

source: Wajih has been visiting Istanbul and that is how he is promoting tourism for his country:
ko: @neruda906: 어떤 사람이 관광부 장관에 말하기를 내가 엄청난 일을 여기서하고 있다.

source: @neruda906: Someone tell the Minister of Tourism I'm doing a great job here, I'm convincing everybody I meet not to visit Beirut :) #Lebanon
ko: 나는 내가 만나는 모든 사람들에게 베이루트(Beirut) 에 가지말라고 설득시키는 일이다:)

source: Gulf netizens react
ko: 페르시아만 지역 네티즌의 반응

source: Voile Bleue beach in Jbeil, Lebanon.
ko: 볼리 블레유 해변 (Voile Bleue beach), 레바논.

source: Image by Flickr user Haole Punk (CC BY-NC-SA 2.0).
ko: Image by Flickr user Haole Punk (CC BY-NC-SA 2.

source: With Al Mekdad Clan threatening to kidnap them, nationals from the Gulf were disappointed.
ko: 알 멕다드(Al Mekdad) 일당의 납치 협박은 페르시아만 지역의 국민들을 실망하게 만들었다.

source: Maktoum Bin Butti, from the UAE, notes:
ko: 아랍에미레이트의 막툼 빈 부티 (Maktoum Bin Butti)는:

source: AbdulRahman Al Haji calls his fellow citizen to boycott Lebanon : @alhajji1963: From now, Gulf tourists, boycott Lebanon, a confusing state.
ko: @Makoumbinbutti: 페르시아만안 협력회의국들(GCC countries)은 레바논을 금전적으로 도와줬고 관광 사업을 후원해줬지만, 그 결과로 얻은 것은 납치 협박이다.

source: Boycott them. Boycott them Borzou Daraghi, who is MENA correspondent for the Financial Times, believes Jordan and Turkey will benefit mostly from what is happening in Lebanon:
ko: 압둘라만 알 하지 (AbdulRahman Al Haji)는 시민들이 레바논 보이콧에 동참할 것을 촉구했다 :

source: @Borzou: With #Syria, #Egypt & now #Lebanon off the rich Gulf Arab tourist circuit I bet #Turkey & #Jordan will be raking in the cash
ko: @Borzou: 시리아, 이집트 그리고 지금 레바논이 부자 아랍 관광객들의 순회여행에서 벗어낫다. 나는 터키와 요르단이 급부상 할 것으로 확신한다.

source: Egypt: Going Hungry to Draw Attention to the Plight of Syrians · Global Voices
ko: 이집트: 시리아인들의 수난을 알리는 단식투쟁

source: Syrian activists and artists abroad have been on hunger strike for almost two weeks, to draw attention to the atrocities being committed by the Syrian regime against their people.
ko: 해외에 거주하고 있는 시리아 활동가와 예술가들은 시리아 정권이 자국민에게 저지르고 있는 잔혹 행위에 이목을 집중시키기 위해 단식 투쟁을 벌였다.

source: Tibi tweeted yesterday : @LinaTibi: The hunger strike of the Syrian women on hunger strike in Cairo enters its sixth day and Bashar unleashes his brutality and criminality to reach the sky
ko: 티비는 어제 트위터를 통해 다음과 같이 밝혔다: @LinaTibi: 카이로에서 단식투쟁중인 시리아 여성들이 단식투쟁을 한 지 6일째로 접어들고 있습니다.

source: Photograph from Syriana2011 photostream on flickr, used under (CC BY 2.0)
ko: Photograph from Syriana2011 photostream on flickr, used under (CC BY 2.

source: لمن ينادينا بفك الاضراب نسأله اولا ان يفك الاضراب عن شعبنا They ask us why are we on hunger strike and we tell them that we are on hunger strike by choice in solidarity with our people in Syria who are forced to go without food because they cannot earn their livelihoods.
ko: لمن ينادينا بفك الاضراب نسأله اولا ان يفك الاضراب عن شعبنا 사람들은 우리에게 왜 단식투쟁을 하냐고 묻습니다. 우리는 그들에게 이렇게 대답합니다: 단식투쟁을 하는 이유는 이 상태로는 시리아에서 생계를 이어갈 수 없기 때문이고, 식량없이 살아갈 수 밖에 없는 사람들과의 연대를 이루기 위함입니다.

source: There is no food in many towns across Syria now and the rising costs of living is enormous.
ko: 시리아 전역 많은 시내에는 식량이 부족합니다.

source: For those of you who are asking us to give up our hunger strike, we ask them to first stop the strike on our people.
ko: 우리에게 단식투쟁을 그만두라고 하는 사람들에게 우선 우리 국민을 향한 공격을 먼저 멈추라고 요청하는 바입니다.

source: Among their goals are:
ko: 그들의 요구사항 중에 하나는 아래와 같다:

source: @Mou2amara: One aim of #StrikersForSyria hunger strike in #Cairo is for closure of #SuezCanal to #Iran & #Russia ships supplying arms to #Assad. #Egypt
ko: @Mou2amara: 카이로에서 단식투쟁을 하는 자들의 목표 중 하나는 이란으로 통하는 수에즈 운하를 차단하는 것이다. 러시아 선박이 이 통로를 통해 아사드에게 무기를 납품하기 때문이다.

source: The Cairo protesters are part of a huge group of activists off food to draw attention to the plight of Syrians.
ko: 카이로의 시위가들은 시리아의 곤경을 알리기 위해 단식투쟁을 하고 있는 그룹에도 소속되어있다.

source: On Twitter, former Syria resident Donatella tweets:
ko: 트위터를 통해, 전 시리아 주민인 도나텔라(Donatella)는 다음과 같이 의견을 남겼다:

source: @donatelladr: Many #Syria artists & activists living in #Egypt #France #Lebanon #Turkey #Germany #Spain #Jordan #KSA on hunger strike since Aug 26
ko: @donatelladr: 8월 26일부터 이집트, 프랑스, 레바논, 터키, 독일, 스페인, 요르단, 사우디 아라비아에 거주하고 있는 많은 시리아 예술가와 활동가들이 단식투쟁을 시작했다.

source: Meanwhile, on Facebook, the Local Coordination Committees of Syria page posts a statement on the hunger strike: Fifteen days have gone since the beginning of the open-ended hunger strike announced by Syrian activists around the world in a bid to draw attention to the massacres and daily carnage our people in Syria are facing at the hands of the barbaric regime.The protesters have sent a message to Lakhdar Brahimi which spells out their demands, which are the demands of the revolting people of Syria who are suffering from the crimes committed against them by the dictatorial regime.
ko: 전 세계에 있는 시리아 활동가들이 무제한 단식투쟁을 시작한지 15일이 지났다. 이들은 야만적인 정부의 손아귀에서 매일 학살당하고 있는 대면하고 있는 시리아 국민들에게 관심을 기울여 달라는 취지에서 단식투쟁을 시작했다.

source: They have called for the immediate implementation of real action to stop the massacres in Syria and not limit it to issuing condemnations.
ko: 시위자들은 그들의 요구를 라크다르(Lakhdar Brahimi) 에게 전했고, 라크다르 대사는 이들의 요구를 분명히 밝혀주었다.

source: The statement names some of those taking part in the hunger strike and appeals to them to stop:
ko: 이들은 시리아에서 자행되고 있는 대규모 학살을 막을 즉각적이고 현실적인 조취를 취할 것을 원하고 있고, 이러한 요구 사항은 시리아 독재정권의 범죄에 고통받고 있다가 이제 봉기한 시민들에게로부터 나온것이다.

source: ولا يزال معظم هؤلاء النشطاء مستمرين في إضرابهم حيث تدهور الوضع الصحي لعدد منهم.و إذ توجه لجان التنسيق المحلية في سوريا التحية و تثمن موقف الأحرار
ko: 서명서는 단식투쟁을 하고있는 그들에게 중단할 것을 호소하며 다음과 같이 밝혔다: فإنها تتمنى على المضربين عن الطعام فك إضرابهم، باعتبار أن الرسالة وصلت، ويكفينا الموت القادم من كل صوب

source: فإنها تتمنى على المضربين عن الطعام فك إضرابهم، باعتبار أن الرسالة وصلت، ويكفينا الموت القادم من كل صوب
ko: فمعركة انتزاع الحرية لوطننا طويلة ومريرة و تحتاج جهود الجميع، و لاينبغي أن نخسر المزيد من الأرواح كيف يلتفت العالم إلى معاناتنا، التي باتت أوضح من الشمس الساطعة

source: Those activists are continuing their strike, and some of them are in deteriorating health conditions.
ko: 활동가들은 계속해서 그들의 투쟁을 이어가고 있으며, 그들 중 몇몇의 건강상태가 매우 악화되었다.

source: The Local Coordination Committees of Syria sends its regards to those freedom fighters and appreciates their gesture.It also hopes those on hunger strike will stop their actions because their message has reached those it was intended for.
ko: 시리아 지역 조정위원회는 자유를 위해 싸우고 있는 이들에게 경의를 표하며 그들의 행동에 감사를 표명한다. 위원회는 또한 이들이 단식투쟁을 중단하길 바란다고 밝혔다.

source: We have had enough death coming from all directions, at the hand of the war machine of the regime and its mercenaries.
ko: 우리는 이미 피를 너무 많이 봤다. 그것이 정권의 전쟁 기계가 되어 희생된 사람이든, 용병 시스템 아래에서 죽음을 맞이한 희생양이든.

source: The war to extract freedom for our country is long and bitter and will need all our efforts and we shouldn't risk more souls for the world to pay attention to our plight, now that it has become clear for all to see
ko: 우리의 고난에 이목을 집중 시키기 위해서 더 이상의 영혼을 위험에 빠트려서는 안된다. 이미 우리의 고난은 이제 모두가 똑똑히 볼 수 있을 정도로 분명하기 때문이다. 트위터에서 더 많은 반응을 보길 원한다면, 다음의 해쉬태그를 따라가시기 바랍니다.

source: For more reactions on Twitter, follow the hash tag #StrikersforSyria in English and #مضربات_لاجل_سوريا in Arabic.
ko: #StrikersforSyria 영어 및 아랍어 태그는 #مضربات_لاجل_سوريا 입니다.

source: India: Standing Neck Deep in Water to Protest · Global Voices
ko: 인도: 목까지 올라오는 물 속에서 선채로 시위

source: Fifty one residents of Ghongalgaon village of Khandwa district in the Indian state of Madhya Pradesh have launched a 'Jal Satyagraha' protest by standing neck deep inside the backwaters of Omkareshwar dam on Narmada river.
ko: 인도 마디야 프라데쉬의 칸드와 지구에 있는 곤갈가온 마을에 있는 51명의 주민들은 나르마다(Narmada)강에 위치한 오므카레쉬와(Omkareshwar)댐 후미 물 안에 목까지 몸을 담그고 서 있는 '잘 사티아그라하' 시위를 시작했다.

source: The term Satyagraha (insistence on truth) developed by Mahatma Gandhi is a particular philosophy and practice, which is also known as nonviolent resistance or civil resistance.
ko: 사티아그라하 (진실촉구)라는 용어는 마하트마 간디(Mahatma Gandhi) 가 사용하였으며, 특정 철학과 실천을 담고있다.

source: Usha Hegde reports about the protest:
ko: 우샤(Usha Hegde)는 이 시위에 관해서 다음과 같이 보고했다:

source: 51 people are staying submerged in water for the 14th day in Madhya pradesh protesting against government decision to opening all the gates of Omkareshwar dam, which will cause their villages to be submerged.
ko: 51명의 사람들이 오므카레쉬와 댐 수문을 모두 개방하기로 한 정부의 결정에 반대하며 마드햐 프라데시에 위치한 물 속에 몸을 담근지 14일째이다. 수문을 모두 열 경우, 그들의 마을이 물에 잠기게 될 것이다.

source: They are demanding proper rehabilitation.
ko: 그들은 적절한 복원을 요구하고 있다.

source: Tales of Narmada blog is constantly updating the news of the protests with pictures.
ko: 나르마다(Narmada) 블로그 이야기는 지속적으로 시위관련 뉴스를 사진과 함께 업데이트하고 있다.

source: Down To Earth has also posted many photos.
ko: 진실(Down To Earth) 또한 많은 사진들을 올리고 있다.

source: The protest has been organized by Narmada Bachao Andolan, a social movement consisting of tribal people, farmers, environmentalists and human rights activists against the dams being built across the Narmada river.
ko: 이 시위는 나그마다 강을 가로질러 건설될 댐에 반대하는 부족민, 농부, 환경운동가 및 인권운동가로 구성된 나르마다 바카오 안돌란(Narmada Bachao Andolan)이라는 사회 운동단체에 의해 조직되었다.

source: The Indira Sagar dam project at Narmada was initiated in 1984 and protests against the dam started when the people of the Narmada valley to be displaced began organising themselves in 1985-86.
ko: 나르마다 강 인디라 사가(Indira Sagar)댐 계획은 1984년 착수되었으며 댐 반대 시위는 나르마다 계곡 주민들을 다른 곳으로 이동시키면서 1985-86년 주민들이 스스로 조직하였다.

source: According to a recent court order the oustees of the Omkareshwar dam and the Indira Sagar dam are entitled to replacement with a minimum of two hectare of land.
ko: 최근 법원 명령에 따라 오므카레쉬와 댐과 인디라 사가 댐 철거민들은 최소 2헥타르 땅을 지정받았다.

source: Local news papers report that despite thousands of oustees still not having been rehabilitated, the Madhya Pradesh government is allowing a four-metre rise in the water level in the dam from 189 to 193 metres. The move would submerge lands spread across several villages. A Jal satyagraha protest was launched in Ghoghalgaon by 51 affected people on July 16 to lower the level of the water in the Omkareshwar dam to 189 meter.
ko: 지역 신문들은 수천명의 철거민들이 여전히 보상받지 못했음에도 마드히야 프라데시 정부는 댐의 수위를 189에서 193 미터로 4미터 더 증가시켰다고 보도했다.

source: Their demand is that all the affected people should be given land for land and other rehabilitation benefits.
ko: 이러한 결정은 몇 개의 마을이 걸쳐있는 땅을 침수시킬 것이다.

source: The following video was made on the tenth day showing the protest of the evictees of the Omkareshwar Dam: Here are some reactions in Twitter:
ko: 고그할가온에 위치한 잘 사티마그라하 시위는 7월 16일 이러한 수위조정결정에 영향을 받은 51명의 사람들에 의해 오므카레쉬와 댐 수위를 189미터로 낮추기 위해 시작되었다.

source: @Dibundy: the people displaced by the Omkareshwar dam are a people driven to the edge. ... http://t.co/mWykJZLb
ko: 그들의 요구는 이 결정에 영향을 받은 모든 사람들이 땅과 보상 혜택을 받아야 된다는 것이다.

source: @jamewils: Waters of rising Omkareshwar reservoir were almost touching the chins of the protestors on September 3. http://t.co/nbHBfbwX
ko: 다음의 비디오는 오므카레쉬와 댐 철거민들의 저항을 보여주기 위해 저항 10일째 되는 날 만들었다:

source: @HarrietLambFT: so many years later narmada activists still fighting on.
ko: 이곳 트위터에 몇몇 반응을 볼 수 있다:

source: RT@httweets:Neck deep in Narmada http://t.co/5kpbdog5
ko: @HarrietLambFT: 수년이 지나도 나르마다 활동가들은 여전히 투쟁하고 있다.

source: @babayesudas: That which refuses 'rehabilitation' in such circumstances, is not a 'govt!'
ko: RT@httweets:Neck deep in Narmada http://t.

source: It is Goonda Raj. http://t.co/Oinj4c3O
ko: @vedforgutuk: 이 사진과 리트윗된 것을 보아라.

source: Ved Prakash Singh blames the media for not doing enough:
ko: 지난 13일간 사람들은 나르마다 강 속에서 서 있었다.

source: @vedforgutuk: See this pic and RT . people standing in Narmada river from last 13 day. what is #Media doing. http://t.co/vf6V5Hh1
ko: #언론은 도채제 뭘 하고 있는가. http://t. co/vf6V5Hh1

source: You can sign an appeal at the Asian Human Rights Commission (AHRC) asking to take immediate action to sustainably rehabilitate the evictees of Omkareshwar Hydro Electric Project in Madhya Pradesh.
ko: 여러분은 아시아 인권 위원회(AHRC)에서 마드히야 프라데쉬 마을의 오므카레쉬와 수력전기 프로젝트를 위해 추방된 주민들의 보전가능한 보상을 위해 즉각적인 행위를 촉구하는 호소문에 서명할 수 있다.

source: Update: According to latest reports heavy rainfall across Madhya Pradesh has caused the Narmada River flowing above the danger level in Omkareshwar and Khandwa.
ko: 업데이트: 최근 보도 에 따르면, 마드히야 프라데시 전역에 내린 폭우로 인해 나르마다 강의 수위가 오므카레쉬와와 칸드와에서 위험수위를 넘겼다.

source: The government has opened all the gates of the Omkareshwar dam to maintain steady water levels which means further trouble for 30 villages in Khandwa district that are already submerged.
ko: 정부는 수위를 안정적으로 유지하기 위해 오므카레쉬와 댐 수문을 모두 열었으나 이 경우 이미 침수된 칸드와 지역에 위치한 30개의 마을에 더 심각한 문제가 발생할 수 있다.

source: Iranian Women - Saying 'No' to Compulsory Hijabs Since 1979 · Global Voices
ko: 1979년부터 이어진 강제적인 히잡 착용에 반발하는 이란 여성들

source: The Islamic regime began requiring Iranian women to wear the veil (hijab) in public soon after it seized power in Iran in 1979.
ko: 이슬람 정권은 1979년에 정권을 잡자마자 공식적으로 이란 여성들에게 히잡을 입을것을 요구하기 시작하였다.

source: Three decades later, Iranian police still carry out veil crackdowns every summer to keep a tight grip on the way people dress.
ko: 30년 후에도, 이란 경찰은 여전히 사람들의 복장에 대해 강력히 통제하기 위해서 매년 여름마다 히잡 엄중규제를 하고 있다.

source: On 10 July, 2012 a Facebook campaign by "Iranian Liberal Students and Graduates" was launched to say 'No' to compulsory hijabs.
ko: 2012년 7월 10일 "이란 진보 대학생과 대학원생"에 의한 페이스북 켐페인은 강제적인 히잡에 대해 반대하기 위해 시작되었다.

source: The "Unveil women's right to unveil" page has got more than 26,000 "likes" so far.
ko: "베일로 얼굴을 가리지 않은 여성들의 베일을 벗을 권리" 페이지는 지금까지 2만 6천개 이상의 "좋아요"를 받았다.

source: Hundreds of men and women have shared their own photos, experiences and comments, adding the logo of the page.
ko: 수백명의 남성들과 여성들이 페이지의 로고를 덧붙이며 그들의 사진과 경험, 의견을 나누고 있다.
